[{
		"lugar": "101",
		"Nombre": "Estación de Chamberí",
		"informacion": "A principios de los 60, la Compañía Metropolitana decidió aumentar la longitud de los trenes y ante la imposibilidad de alargar esta estación, la clausuró. El cierre definitivo tuvo lugar el 22 de mayo de 1966.\n El diseño, también de Antonio Palacios, optó por una solución funcional muy simple en cuanto a recorridos y organización, y por unos acabados sencillos. Incorporó la luz natural mediante un lucernario en el vestíbulo. Para el interior eligió un recubrimiento cerámico con juegos ornamentales. La bóveda de la estación va recubierta de azulejo blanco biselado y sus estribos estaban decorados por grandes recuadros de azulejos sevillanos que limitan el contorno de los carteles anunciadores, también de cerámica, en encintado ocre y azul.\n Estos carteles publicitarios son uno de los grandes atractivos de la estación, ya que se conservan prácticamente tal y como fueron creados en la década de los años 20.\n Para facilitar el acceso de personas con alguna discapacidad se han instalado las medidas de accesibilidad adecuadas. El proyecto de restauración y construcción de nuevo acceso es obra de los arquitectos Pau Soler y Miguel Rodríguez.",
"imagen": "anden0_01.jpg"
	},
	{
		"lugar": "102",
		"Nombre": "Atocha",
		"informacion": "La estación de Atocha es un complejo ferroviario situado en las cercanías de la plaza del Emperador Carlos V, en Madrid (España). Hace las funciones de nudo ferroviario, y esto la convierte en la estación con más tráfico de pasajeros del país.\n Registró en 2015 un tráfico de 108 millones de pasajeros; correspondiendo 87 millones al servicio de Cercanías, 17 millones a la larga distancia y AVE y 2,6 millones a los servicios regionales de Media Distancia. El complejo ferroviario es un conjunto de estaciones y de edificios ubicados en la zona.\n La estación surge como un simple apeadero (inaugurado en 1851), que se amplía hasta convertirse en la estación del Mediodía (inaugurada en 1892), propiedad inicialmente de la Compañía de los Ferrocarriles de Madrid a Zaragoza y Alicante (abreviada como MZA). El constante crecimiento de pasajeros de larga, media y corta distancia hace que se vaya transformando progresivamente en el complejo nudo ferroviario de tres estaciones que se conoce actualmente.\n A lo largo del siglo XX la demanda de viajeros motivó que fuera incorporando edificios e instalaciones ferroviarias adyacentes, que prolongaban su estructura varios kilómetros hacia el sur. A mediados del siglo fue nacionalizada, pasando a cargo de RENFE. El 1 de enero de 2005 RENFE se escindió en varias compañías, y Adif pasó a ser la propietaria encargada de la gestión de las estaciones.\n Inicialmente para el Ministerio de Fomento español de mediados del siglo XIX fue denominada oficialmente como la Estación Central de Madrid, y por tanto todas las líneas que llegasen a la capital deberían acceder a ella. Esta situación fue cambiando debido a la existencia de otras compañías ferroviarias privadas con intereses de crear estaciones terminales en Madrid. Pronto se incorporaron otras importantes estaciones en la periferia de la ciudad a finales del siglo XIX, que le quitarían la exclusividad a Atocha como estación central. Al inaugurarse ampliada en el año 1892 como estación del Mediodía, entraba en competencia con la estación del Norte en propiedad de la Compañía de los Caminos de Hierro del Norte. La comunicación con la nueva estación de Chamartín mediante un túnel que corre paralelo al paseo de la Castellana en los años 1960 contribuyó a que aumentara su tráfico y facilitó la comunicación ferroviaria en el eje norte-sur de la ciudad. Esta situación ventajosa para ambas estaciones (Atocha-Chamartín) provocó que otras estaciones de Madrid fueran perdiendo protagonismo hasta desaparecer.\n La evolución de esta estación, y posteriormente del complejo ferroviario que le rodea, ha remodelado urbanísticamente la zona, haciendo de barrera que se ha ido consolidando con el tiempo al separar definitivamente los barrios de Retiro y Pacífico. Su existencia modificó los planes de ensanche de Madrid durante comienzos de siglo XX, convirtiéndose en una zona de transición entre el Casco Antiguo de la ciudad y el Ensanche. Conectada con la red industrial del sur, pronto destacó más como estación de pasajeros que de mercancías. El impacto social de la estación ha ido creciendo a medida que el volumen diario de pasajeros ha seguido aumentando. La estación tuvo un protagonismo especial al ser un objetivo terrorista en los atentados del 11-M.7\n Los primeros intentos de establecer un ferrocarril en Madrid se deben a las gestiones realizadas por el alcalde corregidor Marqués viudo de Pontejos, que en 1829 intentó promover un proyecto con la intención de unir Aranjuez con Madrid mediante una vía ferroviaria. La idea de Pontejos fracasó fundamentalmente por motivos económicos. Al igual que posteriormente le ocurrió al ingeniero español Pedro de Lara y Meliá con la compañía ferroviaria denominada Caminos de Hierro de María Cristina (en homenaje a la madre de la reina Isabel II) creada en abril de 1844. Pedro de Lara obtuvo la licencia estatal para trazar una línea férrea provisional desde Aranjuez a Alicante. Su concesión caduca en la fecha estipulada, sin lograr su objetivo inicial al no obtener la financiación necesaria, concediéndose finalmente la explotación a favor del marqués de Salamanca que es adjudicada por real orden el 6 de abril de 1845. Las obras de esta línea comienzan el 4 de mayo de 1846. El marqués de Salamanca, nombrado ministro de Hacienda, se ve forzado en 1848 a huir precipitadamente perseguido por el gobierno de Narváez. La acusación estatal es haber empleado el cargo prevaricando y concediendo permisos a favor de las obras ferroviarias en su poder. Este suceso interrumpe las obras de construcción de la primitiva estación de Atocha durante un año.",
"imagen": "atocha.jpg"
	},
	{
		"lugar": "103",
		"Nombre": "Matadero",
		"informacion": "Fue un conjunto de cuarenta y ocho edificios dedicado a realizar funciones de matadero industrial y mercado de ganado durante las décadas centrales del siglo XX. En la actualidad es un Centro de Arte Contemporáneo y Espacio Cultural.\n Los mataderos eran instalaciones industriales ubicadas siempre en los límites fronterizos de Madrid. Por necesidad de transporte de ganado y forraje debían estar cerca de un sistema de comunicaciones terrestre adecuado. A medida que la ciudad se iba expandiendo, debido al aumento de la población, los mataderos iban siendo trasladados al entonces extrarradio dejando abandonadas edificaciones en el interior, que generalmente eran derribadas o dedicadas a otros usos. Este es el caso del antiguo Matadero y Mercado Municipal de Ganados, ubicado en el barrio de Legazpi (antigua dehesa de Arganzuela), fue abandonado en 1987 dejando sus instalaciones dedicadas a otros menesteres.\n Las normas y conceptos de higiene en el tratamiento y procesado de los alimentos fueron evolucionando desde la Edad Media. En 1620 el Consejo de Castilla reguló la existencia de unas personas encargadas de supervisar los mercados de alimentos: se trataba de los veedores de mercados. Este tipo de profesiones, así como las relacionadas con las labores de matanza, era regulado desde un ámbito puramente municipal en las ciudades castellanas más importantes. Es por esta razón que las operaciones de matadero y distribución de carne estaban desde muy antiguo en manos del concejo (el ayuntamiento), que regulaba su distribución en las plazas mayores de las ciudades (a excepción de las matanzas de porcino, la tradicional matanza, que se solían realizar mayoritariamente por particulares). La regulación de las de ganado de vacuno recaía mayoritariamente en el ámbito municipal.",
"imagen": "matadero.jpg"
	},
	{
		"lugar": "104",
		"Nombre": "Retiro",
		"informacion": "El retiro es un parque público situado en Madrid, España. Fue inaugurado en 1868 y es considerado uno de los principales puntos turísticos de la ciudad. El parque cuenta con un lago artificial, varios jardines temáticos, estatuas y monumentos históricos, así como una gran variedad de árboles y plantas. También alberga el Palacio de Cristal, el Palacio de Velázquez y el Teatro Retiro. Es un popular lugar para practicar actividades al aire libre, como caminar, correr o hacer picnic.",
"imagen": "retiro.jpg"
	},
	{
		"lugar": "105",
		"Nombre": "CaixaForum",
		"informacion": "El CaixaForum es un centro cultural situado en Madrid, España. Fue inaugurado en 2008 y es propiedad de la Fundación La Caixa. El edificio, diseñado por el arquitecto francés Jean Nouvel, es una antigua central eléctrica reconvertida en un espacio de exposiciones, conferencias y actividades culturales. El CaixaForum cuenta con una gran variedad de exposiciones temporales sobre arte, ciencia, tecnología y cultura en general. También cuenta con una biblioteca, una sala de conferencias y una tienda de souvenirs. Es uno de los principales puntos turísticos de Madrid y es considerado uno de los mejores centros culturales de España.",
"imagen": "caixa1.jpg"
	},
	{
		"lugar": "106",
		"Nombre": "Fábrica de galletas Pacisa",
		"informacion": "Situada desde comienzos de siglo en la Ronda de Atocha, también contribuyó a forjar la imagen industrial del sur de la ciudad. Es el típico edificio industrial de la época, construido conforme a las nuevas necesidades productivas y al uso de la maquinaria.",
"imagen": "pacisa.jpg"
	},
	{
		"lugar": "107",
		"Nombre": "Fábrica de lámparas DGA Berlín",
		"informacion": "OSRAM es una empresa líder en iluminación con sede en Alemania, con presencia en varios países en todo el mundo, incluyendo España. En España, OSRAM tiene varias fábricas en diferentes ciudades, como Madrid, Barcelona, Murcia, Valencia, entre otras. Estas fábricas se dedican a la fabricación de productos de iluminación como bombillas, lámparas LED y sistemas de iluminación para automóviles. OSRAM España también ofrece servicios de iluminación profesional y soluciones de iluminación para el hogar, comerciales e industriales. La empresa se enorgullece de su compromiso con la innovación y la sostenibilidad, y trabaja en estrecha colaboración con sus clientes para desarrollar productos y soluciones de iluminación eficientes y adaptadas a sus necesidades.",
"imagen": "berlinbb.jpg"
	},
	{
		"lugar": "108",
		"Nombre": "Antigua fábrica de maderas",
		"informacion": "La antigua fábrica de maderas Ronda de Valencia 5 la cual fue construida en 1904 por el arquitecto José Purkiss Zubiría y transformada en viviendas en 1997 por el arquitecto José María Otamendi. La fachada achaflanada de ladrillo de la fábrica original ha sido conservada y restaurada como parte del proyecto de renovación.",
"imagen": "maderavieja.jpg"
	},
	{
		"lugar": "109",
		"Nombre": "Fábrica de tabaco",
		"informacion": "La fábrica de tabacos de Madrid es un edificio histórico situado en el centro de Madrid, España. Fue construida en el siglo XIX como una fábrica de tabacos y ha sido utilizada para ese fin hasta finales del siglo XX. En la actualidad, ha sido reconvertida en un centro cultural y de exposiciones. El edificio cuenta con una arquitectura impresionante, con una fachada de estilo neomudéjar y un patio central con una cúpula de vidrio. El edificio es propiedad del ayuntamiento de Madrid y alberga exposiciones temporales y eventos culturales. También es un lugar popular para visitar debido a su historia y arquitectura única. Es importante mencionar que esta es una información general y puede variar dependiendo de la fecha en la que se está consultando.",
"imagen": "tabacos.jpg"
	},
	{
		"lugar": "110",
		"Nombre": "La antigua fábrica de gas",
		"informacion": "La antigua fábrica de gas de Madrid es un edificio histórico situado en el centro de Madrid, España. Fue construida en el siglo XIX para producir gas de iluminación y calefacción para la ciudad. La fábrica fue uno de los primeros edificios industriales de Madrid y uno de los primeros en Europa en utilizar la producción de gas a gran escala. La fábrica de gas se construyó en un estilo neomudéjar y se caracteriza por su fachada de ladrillo y su cúpula de vidrio.\n En la actualidad, la antigua fábrica de gas ha sido reconvertida en un centro cultural y de exposiciones. El edificio alberga exposiciones temporales, eventos culturales y también se utiliza como espacio para conciertos y espectáculos. También es un lugar popular para visitar debido a su historia y arquitectura única. Sin embargo, es importante mencionar que esta es una información general y puede variar dependiendo de la fecha en la que se está consultando.",
"imagen": "fabrica gas.jpg"
	},
	{
		"lugar": "111",
		"Nombre": "Mercado Central de Pescados",
		"informacion": "El Mercado Central de Pescados de Madrid, también conocido como el Mercado de San Miguel, es uno de los mercados más antiguos y conocidos de Madrid, España. Se encuentra en la plaza de San Miguel, en el centro histórico de la ciudad y se construyó en el siglo XIX. Es un edificio de estilo neomudéjar con una fachada de ladrillo y una cúpula de vidrio.\n El mercado ofrece una gran variedad de pescados y mariscos frescos, así como productos del mar elaborados. También cuenta con numerosos puestos de comida donde se pueden probar los productos del mar y disfrutar de una comida en el mercado.\n El mercado es uno de los principales lugares de compra de pescado y marisco en Madrid, y es un importante centro de distribución para los restaurantes y los comercios de la ciudad. También es un lugar popular para visitar debido a su historia y a la gran variedad de productos que ofrece. Sin embargo, es importante mencionar que esta es una información general y puede variar dependiendo de la fecha en la que se esta consultando.",
"imagen": "pescados.jpg"
	},
	{
		"lugar": "112",
		"Nombre": "Fábrica de cervezas el Águila",
		"informacion": "La Fábrica de Cervezas El Águila es una antigua fábrica de cerveza ubicada en Madrid, España. Se construyó a finales del siglo XIX y fue una de las principales cervecerías de Madrid durante gran parte del siglo XX. La fábrica tiene una arquitectura impresionante, con una fachada de estilo neomudéjar y una cúpula de vidrio.\n La fábrica de cervezas El Águila fue cerrada en los años 90 debido a la competencia de cervezas extranjeras y a la creciente demanda de cervezas de importación. En la actualidad, el edificio ha sido reconvertido en un centro cultural y de exposiciones. Alberga exposiciones temporales, eventos culturales y también se utiliza como espacio para conciertos y espectáculos. Aunque es importante mencionar que esta información es general y puede variar dependiendo de la fecha en la que se está consultando.",
"imagen": "aguila.jpg"
	},
	{
		"lugar": "113",
		"Nombre": "Fábrica de tapices",
		"informacion": "La Fábrica de Tapices de Madrid es un edificio histórico situado en el centro de Madrid, España. Fue construida en el siglo XIX como una fábrica de tapices y se caracteriza por su arquitectura neomudéjar y su fachada de ladrillo. Durante gran parte del siglo XX, la fábrica de tapices fue uno de los principales productores de tapices de España y exportaba sus productos a todo el mundo.\n En la actualidad, la fábrica de tapices ha sido reconvertida en un centro cultural y de exposiciones. El edificio alberga exposiciones temporales, eventos culturales y también se utiliza como espacio para conciertos y espectáculos. También es un lugar popular para visitar debido a su historia y arquitectura única. Sin embargo, es importante mencionar que esta es una información general y puede variar dependiendo de la fecha en la que se esta consultando. ",
"imagen": "tapices.jpg"
	},
	{
		"lugar": "114",
		"Nombre": "Central eléctrica de Mazarredo",
	"informacion": "De las catorce centrales térmicas para la producción de electricidad que hubo en el casco urbano de Madrid, sólo se conservan restos de dos: la antigua Central Eléctrica del Mediodía y esta. Se instala en esta zona de Madrid, cerca del palacio Real, en el siglo XIX, siendo los edificios actuales fruto de las ampliaciones llevadas a cabo en 1896 y 1934. La planta original, que funcionaba con carbón, contaba con las naves de producción, oficinas, comedores y chimeneas de ladrillo visto, la cual no se conserva actualmente. En 1892, en la antigua central, Isaac Peral instaló la primera fábrica de acumuladores de energía eléctrica de España. \n Las dos naves conservadas son una excelente muestra de arquitectura industrial y arte neomudéjar característico de Madrid, aunque deja ver los primeros síntomas de racionalismo. En 1998 es restaurada para ser adaptada como oficinas. Finalmente en 2014 es adquirida y restaurada para Google, que instala aquí su campus tecnológico.",
"imagen": "mazarredo.png"
	},
	{
		"lugar": "115",
		"Nombre": "Principe pio",
		"informacion": "La estación de Príncipe Pío es una estación de ferrocarril y metro ubicada en el distrito de Moncloa-Aravaca en Madrid, España. Es una estación de gran importancia ya que conecta diversas líneas de trenes de cercanías y metro, así como varias líneas de autobuses interurbanos. /nEn la estación de Príncipe Pío se puede tomar la línea 6 de metro de Madrid, así como diversas líneas de cercanías, entre las que se incluyen las líneas C1, C7, C10 y Cercanías Madrid.Además, también se pueden tomar autobuses interurbanos para desplazarse a diferentes zonas de la Comunidad de Madrid.\n La estación de Príncipe Pío también cuenta con una amplia gama de servicios incluyendo tiendas restaurantes y cafeterías, así como una zona de información y atención al cliente para ayudar a los viajeros con cualquier duda o necesidad que puedan tener.",
"imagen": "principepio.jpg"
	},
	{
		"lugar": "116",
		"Nombre": "Museo del ferrocarril",
		"informacion": "El Museo del Ferrocarril es un museo ubicado en la ciudad de Madrid, España. Está situado en la antigua estación de Delicias, una impresionante estación de ferrocarril construida a finales del siglo XIX y que fue en su día una de las más importantes de España.\n El Museo del Ferrocarril cuenta con una gran colección de locomotoras, vagones y otros objetos relacionados con el ferrocarril, que muestran la evolución de este medio de transporte desde sus inicios hasta la actualidad.Entre las piezas más destacadas de la colección se encuentran las locomotoras de vapor más antiguas que se conservan en España, así como otras locomotoras y vagones que fueron utilizados en diferentes épocas y rutas.\n Además de la exposición permanente, el Museo del Ferrocarril también organiza exposiciones temporales y diversas actividades relacionadas con el ferrocarril, como talleres infantiles, visitas guiadas y eventos especiales.Todo ello convierte al Museo del Ferrocarril en un lugar de interés tanto para los amantes del ferrocarril como para cualquier visitante que desee conocer la historia y la evolución de este importante medio de transporte.",
"imagen": "ferrocarril.jpg"

	}
]
